Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=307_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámekulturguovddáš Sajosii bohte doaibmalanjat Sámediggái, sámekultuvrai gulavaš máŋggabealat doaimmaide ja maiddái sámi oahpahus- ja dutkandoibmii.
sms: SääŠmkulttuurkõõskõŠsse šâŠdde tuåimmpääiŠǩ SääŠmtegga, sääŠmkulttuuŠre kuulli määŋgpeällsa tuåimmjumuŠšše di sääŠm mättʼtõs da tuŠtǩǩeemtuåimmjumuŠšše.

source: Dáid lassin guovddáža dehalaš doaibmasajit leat oktasašlanjat: loaiddastan-, čoahkkin- ja máŋggadoaimmalanjat ja restoráŋŋa, mat leat sajuštuvvan máŋggadoaimma- ja bálvalusfeaskára birra.
sms: LââŠssen põõrt vääžnmõs pääiŠǩ liâ määŋgtuåimm- da kääzzkâŠsttempääiŠǩ pirr juâkkõõttâm õhttsažpääiŠǩ: Čuäjtõõllâm-, sååbbar- da määŋgtuåimmpääiŠǩ di restrantt.

source: Oktasašlanjaid geavaheapmi lea kulturguovddáža buot doaimmaid dehalaš oassi.
sms: ʼhttsažpaaiŠǩi âânnmõš lij vääžnai vuäŠss puk tän kulttuurkõõskõõzz tuåimmjumuužžin.

source: Sámekulturguovddáš lea ovdasajis dárkkuhuvvon sámiid iežaset geavaheami várás.
sms: SääŠmkulttuurkõõskõs lij vuõssʼsââjest jurddum saaŠmi jiiŠjjes ââŠnnem diõtt.

source: Das šaddá Suoma sámiid iešráđđema ja maiddái ealli ja ovdáneaddji sámekultuvrra symbola, man guovddáš doaibman lea sihke gáhttet árbevirolaš kultuvrra ja maiddái ovddidit ja ođasmahttit sámi servodateallima.
sms: TõŠst lij mieŠrr šõddâd LääŠddjânnam saaŠmi jiiŠjjesvaaldšem di jieŠlli da ooudâsmõõnni sääŠmkulttuur symbool, koonn vääžmõsssân tuåimmjeeŠes jurddân lij ââŠnned huõl äŠrbbvuõttân seillam kulttuurest da ooudâsviikkâd da oođeed saaŠm õhttsažkåŠddjieŠllem.

source: Váldodárkkuhusa lassin kulturguovddáš fállá viiddis, ođđaáigásaš ja alladását oktasašgeavahanlanjaid (čoahkkin-, auditorio-, máŋggadoaimma- ja loaiddastansajiid ja studiolanjaid) dihte erenomáš vejolašvuođaid lágidit áidnalunddot birrasis máŋggalágan čoahkkimiid, konfereanssaid ja dáhpáhusaid.
sms: VäŠlddveârlažmeäŠr kuâŋŋad kulttuurkõõskõs taŠrjjad šõõrab, ođđäiggsai da tääŠzzõõlǥtem õhttsažââŠnnempaaiŠǩi (sååbbar-, auditoria-, määŋgtuåimm- da čuäjtõõttâmpaaiǩi di studiapääiŠǩ) diõtt šiõǥǥ vuäittmõõžž riâššât oŠdinakainallšem pirrõõžžâst määŋgnallšem såbbrid, konfereensid da jeeŠresnallšem pooddid.

source: Sámekulturguovddáš lea dasto seamma áigge nu Suoma sámiid parlameantadállu go kultur-, skuvlen- ja máhttinguovddáš ja maiddái dáhpáhusdállu iešguđetlágan čoahkkimiiguin, musihkka-, filbma- ja teáhterloaiddastemiiguin.
sms: SääŠmkulttuurkõõskõs lij tännalla seämmaäiggsânji LääŠddjânnam saaŠmi parlamenttpõrtt da kulttur-, škoouŠlʼjumuužž- da siltteemkõõskuum da še riõššum pooddipõrtt jeeŠresnallšem såbbrineez, musiikk-, jieŠllikartt- da teaŠtterčuäjtõõzziineez.

source: Nuppiide laktásan oassedoaimmat dorjot nuppiideaset sisdoaluid ja lanjadagaid beales.
sms: NuŠbb nobba luämmlõõžžeeŠl täk vuäŠsstuåim tueŠrjjee nuuŠbbeez siiŠsǩeŠld da pääiŠǩineez.

source: Sámekulturguovddáš Sajosa váldoláigolažžan doaibmá Sámediggi, mii láigoha lanjaid eará geavaheaddjiide.
sms: SääŠmkulttuurkõõskõõzz väŠlddposttšeŠǩǩen tuåimmai SääŠmteŠǧǧ, kååŠtt vuåkrai ooudâs paaiŠǩid jeeŠres õõŠnnjid.

source: Sámi oahpahusguovddáš lea Sámedikki lassin dálu nubbi váldogeavaheaddji.
sms: SääŠmvuuŠd škoouŠlʼjemkõõskõs lij SääŠmteeŠǧǧ kuâŋŋad põõrt nuŠbb väŠlddõõŠnni.

source: Dálu eará geavaheaddjit leat Anára gieldda girjerádjodoaibma, Sámi Duodji rs (sámeduojáriid searvi), SámiSoster rs (sámiid sosiála- ja dearvvasvuođasuorggi searvi), Lappi guovlluhálddahusdoaimmahat, Sámeárkiiva ja restoráŋŋa Galla.
sms: JeeŠres põõrt õõŠnni liâ Aanar kååŠdd ǩeŠrjjpõõrttuåimm, Sámi Duodji ry (sääŠmǩiõttʼtuâjjlai seäŠrvv), SámiSoster ry (saaŠmi sosial- da tiõrvâsvuõttvuuŠd seäŠrvv), SääŠmjânnam läänhalltõs di aŠltteem vueŠlnn åårrai SääŠmarkiiv da restrantt.
